questions_and_answers = [
    (0, "Стоимость — 400 рублей в сутки."),
    (1, "Можно сразу несколько самокатов? Конечно! Стоимость каждого нового самоката будет рассчитана отдельно."),
    (2, "Время аренды самоката начинается с момента его получения."),
    (3, "Можно ли заказать самокат прямо на сегодня? Да, если свободные самокаты есть в вашем районе."),
    (4, "Можно ли продлить заказ или вернуть самокат раньше? Да, но только если срок аренды не истёк."),
    (5, "Вы привозите зарядку вместе с самокатом? Да, зарядка идёт в комплекте."),
    (6, "Можно ли отменить заказ? Да, но за 24 часа до даты доставки."),
    (7, "Я живу за МКАДом, привезёте? Да, если ваш адрес находится в зоне доставки."),
]
